
/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "1cp-BG-vpo"; */
"1cp-BG-vpo.title" = "Item 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "4tW-y3-pvi"; */
"4tW-y3-pvi.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "User name"; ObjectID = "7VS-OV-i72"; */
"7VS-OV-i72.title" = "User name";

/* Class = "NSTextFieldCell"; title = "Connection type"; ObjectID = "A1s-BR-mHM"; */
"A1s-BR-mHM.title" = "Connection type";

/* Class = "NSTextFieldCell"; title = "Port"; ObjectID = "DVb-yc-oSc"; */
"DVb-yc-oSc.title" = "Port";

/* Class = "NSMenuItem"; title = "StartTLS"; ObjectID = "ExU-ah-Wmc"; */
"ExU-ah-Wmc.title" = "StartTLS";

/* Class = "NSPanel"; title = "Window"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Window";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "FFu-Kx-Rr5"; */
"FFu-Kx-Rr5.title" = "Done";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "FRD-40-6Tq"; */
"FRD-40-6Tq.title" = "Multiline Label";

/* Class = "NSTextFieldCell"; title = "Account name"; ObjectID = "IL8-1Z-yI9"; */
"IL8-1Z-yI9.title" = "Account name";

/* Class = "NSButtonCell"; title = "Copy sent messages into 'Sent' folder"; ObjectID = "JvZ-RY-jGy"; */
"JvZ-RY-jGy.title" = "Copy sent messages into 'Sent' folder";

/* Class = "NSTextFieldCell"; title = "Email account settings"; ObjectID = "LUo-qE-97l"; */
"LUo-qE-97l.title" = "Email account settings";

/* Class = "NSButtonCell"; title = "Requires authentication"; ObjectID = "Lwx-BU-Iuq"; */
"Lwx-BU-Iuq.title" = "Requires authentication";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "Obv-S4-Ife"; */
"Obv-S4-Ife.title" = "Check";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "P7T-DD-sqf"; */
"P7T-DD-sqf.title" = "Item 1";

/* Class = "NSTextFieldCell"; title = "Server host"; ObjectID = "Qg2-iI-toO"; */
"Qg2-iI-toO.title" = "Server host";

/* Class = "NSBox"; title = "Incoming settings"; ObjectID = "QmZ-Z1-Ffj"; */
"QmZ-Z1-Ffj.title" = "Incoming settings";

/* Class = "NSMenuItem"; title = "TLS"; ObjectID = "RGl-fg-PMS"; */
"RGl-fg-PMS.title" = "TLS";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "T89-gY-BI1"; */
"T89-gY-BI1.title" = "Check";

/* Class = "NSTextFieldCell"; title = "Password"; ObjectID = "VNE-rQ-aha"; */
"VNE-rQ-aha.title" = "Password";

/* Class = "NSTextFieldCell"; title = "Sender name"; ObjectID = "VmE-Qf-QTY"; */
"VmE-Qf-QTY.title" = "Sender name";

/* Class = "NSTextFieldCell"; title = "Footer"; ObjectID = "Vq7-FJ-BoP"; */
"Vq7-FJ-BoP.title" = "Footer";

/* Class = "NSMenuItem"; title = "none"; ObjectID = "bVx-A9-Oh6"; */
"bVx-A9-Oh6.title" = "none";

/* Class = "NSTextFieldCell"; title = "User name"; ObjectID = "clo-kA-a2G"; */
"clo-kA-a2G.title" = "User name";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "czc-MC-VWd"; */
"czc-MC-VWd.title" = "Item 2";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "fue-J1-9F5"; */
"fue-J1-9F5.title" = "Multiline Label";

/* Class = "NSMenuItem"; title = "StartTLS"; ObjectID = "hCv-SP-4Zf"; */
"hCv-SP-4Zf.title" = "StartTLS";

/* Class = "NSMenuItem"; title = "none"; ObjectID = "iD2-fR-VLR"; */
"iD2-fR-VLR.title" = "none";

/* Class = "NSTextFieldCell"; title = "Password"; ObjectID = "jQ4-5G-M9m"; */
"jQ4-5G-M9m.title" = "Password";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "osT-xi-IPF"; */
"osT-xi-IPF.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Server host"; ObjectID = "pdF-ec-e36"; */
"pdF-ec-e36.title" = "Server host";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "q0x-6x-acR"; */
"q0x-6x-acR.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "TLS"; ObjectID = "thu-7J-w29"; */
"thu-7J-w29.title" = "TLS";

/* Class = "NSBox"; title = "Outgoing settings"; ObjectID = "xU2-3y-YdS"; */
"xU2-3y-YdS.title" = "Outgoing settings";

/* Class = "NSBox"; title = "General settings"; ObjectID = "xzB-un-w19"; */
"xzB-un-w19.title" = "General settings";

/* Class = "NSTextFieldCell"; title = "Connection type"; ObjectID = "yHq-9P-QTk"; */
"yHq-9P-QTk.title" = "Connection type";

/* Class = "NSButtonCell"; title = "Requires authentication"; ObjectID = "zbU-OI-cxY"; */
"zbU-OI-cxY.title" = "Requires authentication";

/* Class = "NSTextFieldCell"; title = "Port"; ObjectID = "zf5-PO-rkn"; */
"zf5-PO-rkn.title" = "Port";
